<unk>	0
<s>	0
</s>	0
、	-2.75036
▁	-3.02215
?	-3.58218
!	-3.73681
......	-4.0623
の	-4.11613
は	-4.38472
が	-4.4845
に	-4.69594
を	-4.74929
な	-5.0371
。	-5.05217
か	-5.12434
と	-5.14867
も	-5.19838
で	-5.21196
▁......	-5.36128
よ	-5.41632
って	-5.51755
から	-5.62435
っ	-5.66742
><	-5.68447
だ	-5.68545
/	-5.68901
ね	-5.79032
!?	-5.82854
rp	-5.91851
>	-5.93764
お	-5.99972
し	-6.00895
!!	-6.02857
<	-6.08281
い	-6.11388
...	-6.143
です	-6.17448
ー	-6.19898
さん	-6.28575
る	-6.31942
その	-6.36414
して	-6.36495
や	-6.41246
ッ	-6.43744
て	-6.44445
さ	-6.45563
わ	-6.47852
でも	-6.48935
この	-6.50332
.	-6.51663
▁あ	-6.53709
た	-6.56235
・・・	-6.59261
rt	-6.60803
rb	-6.61179
ruby	-6.61191
ら	-6.61769
なら	-6.62247
ですか	-6.6337
▁え	-6.64234
▁はい	-6.72328
ん	-6.72915
あ	-6.73143
り	-6.76302
ぞ	-6.77305
した	-6.77472
く	-6.78685
する	-6.8027
人	-6.81724
んだ	-6.83862
――	-6.83933
あの	-6.86807
へ	-6.91065
には	-6.92622
』	-6.93267
もう	-6.95371
う	-6.96772
ない	-6.96834
▁ああ	-6.97577
▁いや	-6.98242
とか	-6.98934
き	-7.02669
え	-7.0345
)	-7.05654
・	-7.06611
様	-7.06819
なんて	-7.0951
ちゃん	-7.09569
そう	-7.09577
ス	-7.09582
~	-7.0975
けど	-7.11323
(	-7.13775
一	-7.14143
のか	-7.15061
だから	-7.15538
す	-7.1594
ア	-7.1706
ですね	-7.18365
▁それは	-7.19831
▁お	-7.20625
まで	-7.20672
じゃ	-7.21262
だな	-7.23687
『	-7.2476
だよ	-7.25222
それは	-7.25502
大	-7.26954
み	-7.28176
・・	-7.28584
こと	-7.2898
何	-7.32012
いい	-7.33291
ねえ	-7.34804
そんな	-7.35659
君	-7.36406
ト	-7.37159
かな	-7.38355
こ	-7.39159
じゃない	-7.3958
見	-7.39732
った	-7.40441
ちょっと	-7.41037
では	-7.41183
>(<	-7.42049
いた	-7.42175
)<	-7.4219
▁じゃあ	-7.42884
つ	-7.43554
いる	-7.4583
ねぇ	-7.46241
ろ	-7.46886
これ	-7.46935
▁うん	-7.46946
という	-7.48764
何か	-7.49204
それ	-7.49248
ま	-7.50255
▁――	-7.50685
私	-7.50754
▁でも	-7.51037
また	-7.51376
今	-7.51819
▁............	-7.52073
め	-7.52095
▁あの	-7.52703
だろ	-7.52832
事	-7.53673
ば	-7.53802
とは	-7.53998
私は	-7.54211
なんか	-7.5449
▁そう	-7.54817
御	-7.55556
いや	-7.55634
お前	-7.5635
だろう	-7.56555
ご	-7.56639
だって	-7.56698
▁その	-7.57541
なんだ	-7.57546
まだ	-7.57695
のは	-7.58556
でしょう	-7.58745
ク	-7.59275
だけ	-7.60589
れ	-7.61426
カ	-7.61452
ですよ	-7.61661
物	-7.61963
者	-7.62436
手	-7.64676
ぁ	-7.64781
だった	-7.6498
出	-7.65333
ます	-7.65843
よう	-7.6799
ある	-7.68197
子	-7.68414
ル	-7.68454
んだよ	-7.69205
んですか	-7.69606
br	-7.697
▁ええ	-7.70067
ナ	-7.70305
分	-7.70376
はい	-7.70397
ド	-7.71206
——	-7.71252
ン	-7.73184
▁まあ	-7.73583
にも	-7.73894
▁ん	-7.73983
なぁ	-7.74313
気	-7.74358
▁この	-7.74622
だと	-7.74677
▁では	-7.76273
▁/>	-7.76473
あれ	-7.76836
▁それで	-7.7718
本当に	-7.77221
これは	-7.78341
ぜ	-7.79114
中	-7.79392
なんで	-7.79536
マ	-7.79985
む	-7.80456
より	-7.80544
よく	-7.80551
ム	-7.80792
け	-7.81033
▁そ	-7.81997
▁何	-7.82813
タ	-7.82958
リ	-7.83099
▁えっ	-7.83631
上	-7.83883
イ	-7.83885
いて	-7.83966
本	-7.84055
として	-7.8444
になる	-7.85798
話	-7.85904
生	-7.85961
良い	-7.86113
している	-7.8703
▁おい	-7.87055
でしょ	-7.87466
下	-7.87606
俺	-7.88041
▁う	-7.88615
こんな	-7.89053
ラ	-7.89198
がある	-7.89561
んで	-7.90617
私の	-7.90964
長	-7.90986
家	-7.9106
私が	-7.9137
コ	-7.92119
シ	-7.93068
どうして	-7.93438
殿	-7.94006
まあ	-7.9438
ああ	-7.95173
時	-7.95268
俺は	-7.96358
せ	-7.97143
くん	-7.97427
日	-7.98406
方	-7.99822
なかった	-8.00751
山	-8.01192
早く	-8.01323
のですか	-8.02195
▁もう	-8.02781
三	-8.02816
前	-8.0321
もの	-8.03689
女	-8.04037
わね	-8.04174
どう	-8.04725
ツ	-8.04889
オ	-8.04986
ひ	-8.05159
道	-8.0542
よね	-8.06126
目	-8.06221
月	-8.06744
チ	-8.07206
ので	-8.07511
じゃあ	-8.07603
んです	-8.0858
不	-8.08607
それで	-8.08713
ち	-8.08924
力	-8.09233
ず	-8.09629
れば	-8.09768
ふ	-8.10225
ウ	-8.1042
になって	-8.1043
ました	-8.1043
戦	-8.10523
二	-8.11053
▁あれ	-8.1183
水	-8.11959
神	-8.12106
1	-8.12394
ノ	-8.12551
▁そんな	-8.1293
うん	-8.12985
俺の	-8.13308
▁だから	-8.1347
ですが	-8.13655
所	-8.13983
フ	-8.14566
やる	-8.15023
小	-8.15123
々	-8.15243
ください	-8.16118
口	-8.1615
ロ	-8.16228
らしい	-8.16265
たい	-8.16399
▁お前	-8.16561
▁いえ	-8.16952
名	-8.17553
なの	-8.17849
金	-8.17886
▁...	-8.17963
キ	-8.17986
心	-8.18044
▁ちょっと	-8.18099
かい	-8.18354
国	-8.18437
少し	-8.18637
された	-8.1889
ように	-8.19574
じ	-8.20333
のこと	-8.20515
ど	-8.21045
できる	-8.21135
サ	-8.21515
かしら	-8.21626
ぬ	-8.21667
無	-8.21766
▁あっ	-8.21918
ミ	-8.22023
▁そうか	-8.2226
んだけど	-8.22348
2	-8.22397
ことを	-8.22434
そ	-8.22475
来	-8.22838
じゃないか	-8.22922
だが	-8.23339
▁これは	-8.23421
夜	-8.23911
ネ	-8.24226
わよ	-8.2429
▁なんで	-8.2441
である	-8.24427
さんは	-8.2454
レ	-8.25062
先	-8.25159
なあ	-8.25201
グ	-8.25299
大丈夫	-8.25413
俺が	-8.2629
と思う	-8.26579
▁私は	-8.26751
▁しかし	-8.26853
男	-8.27126
など	-8.27194
たら	-8.2738
まさか	-8.27539
行く	-8.27831
ズ	-8.28005
さま	-8.28187
エ	-8.28607
だけど	-8.2863
だね	-8.28706
野	-8.28938
それを	-8.29082
くらい	-8.29335
行	-8.29409
何を	-8.29607
でしょうか	-8.29956
年	-8.30089
ガ	-8.30198
しか	-8.3032
やっぱり	-8.30804
外	-8.30945
田	-8.30971
人間	-8.31153
▁・・・	-8.3142
やって	-8.31916
見て	-8.32033
ような	-8.32094
▁それ	-8.32184
られる	-8.32495
ダ	-8.33055
られた	-8.33167
前に	-8.33273
言う	-8.33628
リー	-8.33985
ことは	-8.35748
ぅ	-8.36019
時間	-8.36022
してる	-8.36236
ジ	-8.36602
します	-8.36643
▁はぁ	-8.36734
ではない	-8.3728
ちゃんと	-8.37554
こう	-8.37638
テ	-8.378
ぐ	-8.37849
悪	-8.37937
▁なに	-8.3815
さんが	-8.38261
魔法	-8.38732
ばかり	-8.39234
言って	-8.39242
後	-8.39324
悪い	-8.39473
バ	-8.39527
地	-8.39542
先生	-8.39627
部	-8.39636
ほど	-8.40202
聞いて	-8.40464
先輩	-8.40552
体	-8.40803
のです	-8.40838
ところ	-8.4091
なさい	-8.40942
▁あー	-8.41124
▁あら	-8.41286
くれ	-8.41668
来た	-8.4207
無い	-8.42158
入	-8.42292
一人	-8.42356
頭	-8.42494
▁さて	-8.42522
会	-8.42922
そんなに	-8.43069
みんな	-8.43173
一緒に	-8.43365
かった	-8.43536
とも	-8.4357
いない	-8.43613
ません	-8.43781
それに	-8.43841
なのか	-8.43915
のよ	-8.43964
▁これ	-8.44232
今日は	-8.44602
ハ	-8.4474
のに	-8.44993
▁なるほど	-8.45012
▁私	-8.45856
城	-8.4588
ヤ	-8.45883
行って	-8.46178
お前は	-8.46246
もっと	-8.46246
ニ	-8.46435
メ	-8.46487
考え	-8.46564
重	-8.46602
私も	-8.46711
▁よし	-8.46739
内	-8.46745
なに	-8.46792
になった	-8.46811
一つ	-8.46968
ですから	-8.47076
デ	-8.47359
君は	-8.47382
来る	-8.47398
間	-8.47417
違う	-8.4751
ここに	-8.47813
▁まぁ	-8.47821
ねー	-8.47903
のだ	-8.4791
それが	-8.48033
用	-8.48163
っと	-8.48354
にゃ	-8.48883
ブ	-8.49436
足	-8.49598
したら	-8.4964
げ	-8.49673
したい	-8.49676
木	-8.49919
海	-8.49979
身	-8.50222
高	-8.50223
▁どうして	-8.50417
馬	-8.50606
取り	-8.50643
別に	-8.50752
軍	-8.5078
数	-8.50986
どんな	-8.50993
奴	-8.51564
しい	-8.51586
▁なんだ	-8.51777
べ	-8.51825
元	-8.52157
面	-8.52275
なんですか	-8.52349
代	-8.52395
》	-8.52403
下さい	-8.5241
わけ	-8.52998
にして	-8.5311
王	-8.53136
なく	-8.53351
事を	-8.53459
▁今	-8.53813
はない	-8.53845
ぇ	-8.54089
僕は	-8.54162
敵	-8.54324
おい	-8.5456
ぃ	-8.54595
石	-8.54956
つて	-8.55125
び	-8.55205
居	-8.5542
来て	-8.55552
問題	-8.55561
方が	-8.55642
ぉ	-8.55842
▁ま	-8.56087
真	-8.56493
こそ	-8.56645
何で	-8.56683
しろ	-8.5682
モ	-8.57137
ここで	-8.57335
あんた	-8.57481
かもしれない	-8.57519
います	-8.57527
しました	-8.57529
風	-8.57821
船	-8.57993
確かに	-8.58175
ましょう	-8.58269
んじゃ	-8.58381
言った	-8.58398
っている	-8.58433
▁さあ	-8.58467
ならば	-8.58757
着	-8.59053
さんの	-8.5954
思い	-8.5968
天	-8.59792
される	-8.59819
川	-8.59824
▁まさか	-8.59879
きた	-8.59908
〜	-8.60032
心配	-8.60457
白	-8.60541
だぞ	-8.60582
顔	-8.60739
そうか	-8.6074
3	-8.60772
だけで	-8.60809
愛	-8.60957
くる	-8.6101
あなた	-8.61381
なんだよ	-8.61563
主	-8.62876
花	-8.62892
自分の	-8.62919
▁はあ	-8.63031
まぁ	-8.63206
▁あぁ	-8.63471
そういう	-8.63612
させて	-8.63722
しない	-8.63871
屋	-8.63988
けれど	-8.64011
性	-8.64026
新	-8.64167
ゴ	-8.64267
皆	-8.6444
これから	-8.64573
いく	-8.64661
▁俺は	-8.64785
通	-8.64803
ったら	-8.64821
そうだ	-8.64877
しかし	-8.65068
兵	-8.65352
空	-8.65451
言い	-8.65812
逃げ	-8.65883
人の	-8.65929
スト	-8.65963
光	-8.66103
▁そうだ	-8.66129
されて	-8.66156
これで	-8.66241
何も	-8.66245
ぎ	-8.66331
書	-8.66564
直	-8.66596
寝	-8.66989
もしかして	-8.67002
無理	-8.67177
そんなこと	-8.67382
ぶ	-8.6753
”	-8.67588
はず	-8.6763
品	-8.67704
▁まだ	-8.67747
でございます	-8.67778
▁おお	-8.68379
ている	-8.68456
ただ	-8.68503
作	-8.68564
感じ	-8.6864
▁えっと	-8.68723
みたいな	-8.68753
からな	-8.68835
ながら	-8.68868
法	-8.68912
《	-8.6904
人が	-8.69196
回	-8.69598
平	-8.69772
持って	-8.69831
正	-8.69939
通り	-8.69973
プ	-8.69985
全部	-8.70011
▁何か	-8.70042
機	-8.70253
美	-8.70335
▁それが	-8.70369
なくて	-8.70493
仕事	-8.70547
でした	-8.7065
強い	-8.70662
ザ	-8.70731
いって	-8.70801
できない	-8.70901
実	-8.71216
村	-8.71299
んだから	-8.71557
あんな	-8.7159
僕	-8.7164
知らない	-8.71685
変	-8.71984
音	-8.72009
馬鹿	-8.72138
だし	-8.72148
強	-8.72171
ですよね	-8.72306
ァ	-8.72316
について	-8.72667
▁はっ	-8.72688
島	-8.7275
ずっと	-8.73311
死	-8.73622
合	-8.73699
良かった	-8.73773
ベ	-8.73843
A	-8.73887
ここ	-8.73937
のですが	-8.74054
火	-8.74432
服	-8.747
姫	-8.74717
かね	-8.74781
▁『	-8.75117
考えて	-8.75202
ありがとう	-8.75229
お前の	-8.75354
みたい	-8.75427
】	-8.75589
攻撃	-8.75678
リア	-8.75887
命	-8.76271
達	-8.76276
もない	-8.76453
れる	-8.76471
先に	-8.76504
わかる	-8.76632
今の	-8.76825
▁どうした	-8.76874
門	-8.76927
のお	-8.77327
そろそろ	-8.77347
発	-8.77365
食	-8.7746
じゃん	-8.77854
あった	-8.78118
四	-8.78321
度	-8.78353
君の	-8.78476
ざ	-8.78497
的	-8.7863
▁だって	-8.78985
▁やっぱり	-8.79152
何が	-8.79273
と思って	-8.79401
▁うむ	-8.79444
わかった	-8.79507
よかった	-8.79811
▁それに	-8.79828
なる	-8.80028
一体	-8.8012
▁<	-8.802
やった	-8.80314
死ぬ	-8.80387
▁また	-8.80434
引き	-8.80452
るの	-8.80512
していた	-8.80679
ビ	-8.80725
点	-8.81055
なぜ	-8.81209
流	-8.81844
薬	-8.82008
▁本当に	-8.82425
られ	-8.82435
そして	-8.8245
勇者	-8.82697
可愛い	-8.82782
場	-8.82886
もん	-8.82912
なん	-8.82968
どうした	-8.82978
学	-8.83105
出来る	-8.83165
的な	-8.83446
んですよ	-8.83537
ってこと	-8.83623
じゃないですか	-8.83629
何故	-8.83648
同じ	-8.83652
原	-8.83666
がない	-8.8381
黒	-8.84155
ぼ	-8.84308
の事	-8.84364
すると	-8.84447
剣	-8.8446
ワ	-8.84584
次	-8.84829
▁そういえば	-8.84831
明	-8.85185
お前が	-8.85259
させる	-8.8531
おう	-8.85395
八	-8.85462
今日	-8.85607
気が	-8.85723
▁ふ	-8.85779
夢	-8.85799
すぐに	-8.8585
訳	-8.86074
場所	-8.86075
一番	-8.86079
まい	-8.86144
もし	-8.86176
他の	-8.86243
ろう	-8.86265
番	-8.86289
色	-8.8629
味	-8.86502
五	-8.86721
車	-8.86806
女の子	-8.86853
▁・・	-8.86919
私に	-8.87174
▁俺	-8.87323
あり	-8.87393
なり	-8.87663
公	-8.8783
そうな	-8.87888
▁ところで	-8.87966
親	-8.87977
お願い	-8.88076
あっ	-8.88121
知ってる	-8.88139
待って	-8.88168
傷	-8.88237
ぐらい	-8.88298
好き	-8.88331
成	-8.88595
星	-8.88647
わたし	-8.88784
ット	-8.88815
くれる	-8.88838
▁ほら	-8.88865
竜	-8.88982
▁なっ	-8.89003
どうぞ	-8.89203
解	-8.89209
関係	-8.89304
▁確かに	-8.89381
をして	-8.89445
位	-8.89554
怖い	-8.89595
▁それでは	-8.89611
があった	-8.89688
;	-8.89772
ケ	-8.90374
ところで	-8.90425
いつも	-8.90519
きっと	-8.90793
さんに	-8.90841
▁そして	-8.90997
等	-8.91018
欲しい	-8.91023
んじゃない	-8.91136
セ	-8.91193
ると	-8.91393
ええ	-8.91459
▁.........	-8.91544
必要	-8.91765
られて	-8.91832
あと	-8.91905
じゃなくて	-8.91934
手を	-8.91934
よー	-8.91936
だったら	-8.92016
あまり	-8.92028
の方が	-8.92029
るんだ	-8.92287
弾	-8.92316
よい	-8.9246
同	-8.9259
七	-8.9268
からね	-8.92813
というのは	-8.92902
▁ありがとう	-8.92978
はぁ	-8.93088
役	-8.93148
誰	-8.93416
ますよ	-8.93601
様に	-8.9361
ヒ	-8.93659
初めて	-8.93668
なんです	-8.93725
ディ	-8.93812
【	-8.93844
言	-8.93884
おります	-8.9393
二人	-8.94108
どうも	-8.94117
そこまで	-8.9421
いえ	-8.94217
師	-8.94314
んだろ	-8.9433
▁おう	-8.94335
魔	-8.94447
室	-8.94541
どこ	-8.94624
進	-8.94667
るか	-8.94674
ますか	-8.94687
万	-8.94759
、『	-8.94783
化	-8.94915
知	-8.95017
なければ	-8.9518
▁ぐ	-8.95242
すれば	-8.95254
▁こ	-8.95417
全	-8.9547
され	-8.95736
こっち	-8.9575
!!!	-8.95766
まして	-8.95766
わからない	-8.95819
すぐ	-8.95822
▁――――	-8.96016
あれは	-8.96262
▁ど	-8.96291
町	-8.96308
パ	-8.96323
ダメ	-8.96791
今は	-8.96891
ほ	-8.96968
太	-8.96986
有	-8.97007
僕の	-8.97119
帰る	-8.97168
そうだな	-8.97345
すごい	-8.97404
朝	-8.97526
歳	-8.97689
家の	-8.97702
店	-8.97933
自	-8.98095
とき	-8.9816
しよう	-8.98306
アル	-8.98687
つく	-8.98806
見た	-8.99177
隊	-8.99278
ot	-8.9928
と同じ	-8.99288
信	-8.99298
らない	-8.99313
そうです	-8.99634
義	-8.99732
文	-8.999
ター	-8.99926
ないと	-8.99945
あなたは	-8.99987
S	-9.00051
十	-9.00153
嫌	-9.00417
と思います	-9.00462
ってる	-9.00476
シャ	-9.00503
qu	-9.00531
友達	-9.00624
ティ	-9.0066
どうか	-9.00744
当	-9.00762
騎士	-9.00982
ですわ	-9.01073
時に	-9.01086
料理	-9.01124
名前	-9.01172
たの	-9.01209
形	-9.01235
人は	-9.01276
出す	-9.01326
▁だが	-9.0136
ちゃ	-9.01399
誰か	-9.01404
&	-9.01452
よりも	-9.01455
▁ふむ	-9.01505
つまり	-9.01769
約束	-9.01828
ーっ	-9.01898
▁つまり	-9.01901
さっき	-9.0217
5	-9.02226
──	-9.02227
治	-9.02238
どうしたの	-9.02355
ボ	-9.02414
んだが	-9.02449
▁何だ	-9.02582
▁了解	-9.02631
バカ	-9.02715
▁私も	-9.02749
相手	-9.02815
▁い	-9.02987
よぉ	-9.03059
ごめんなさい	-9.03089
私を	-9.03118
楽	-9.03261
なのに	-9.03423
ついて	-9.03567
してくれ	-9.03571
だろうが	-9.03629
とても	-9.03641
▁ア	-9.03657
土	-9.03736
聞く	-9.03761
感	-9.03781
結構	-9.03831
戦闘	-9.03868
共	-9.03994
動	-9.04003
良	-9.04026
腹	-9.04046
相	-9.04066
様が	-9.04304
使い	-9.04525
持ち	-9.04606
食べ	-9.04719
シュ	-9.0477
るのは	-9.04779
▁じゃ	-9.04863
レイ	-9.04962
子供	-9.04966
のかしら	-9.05017
千	-9.05143
断	-9.05221
▁これで	-9.05644
んですけど	-9.05769
別	-9.05846
エル	-9.05994
元気	-9.06146
おかしい	-9.0633
聞いた	-9.06343
つけ	-9.06433
聞き	-9.06437
▁ちょ	-9.06513
を見	-9.06531
定	-9.066
艦	-9.06723
▁何を	-9.0678
世界	-9.06798
ことが	-9.06918
▁ほう	-9.06929
放	-9.06935
を見て	-9.06935
父	-9.07059
てる	-9.07085
いま	-9.07141
実は	-9.07288
っていう	-9.07323
守	-9.07399
やり	-9.07464
俺も	-9.07496
全然	-9.07549
俺に	-9.07556
リン	-9.07566
に行く	-9.07617
ヨ	-9.07661
立ち	-9.07705
やはり	-9.07769
ゲーム	-9.07818
気持ち	-9.07844
ーン	-9.07989
。——	-9.08068
一人で	-9.08107
能力	-9.08234
スキル	-9.08299
くて	-9.08319
イン	-9.08401
術	-9.08497
早	-9.08511
何だ	-9.08608
をする	-9.08612
あたし	-9.08668
ないか	-9.08761
こんなに	-9.0885
酒	-9.08935
半	-9.09011
君が	-9.09063
たち	-9.09132
♪	-9.09165
しゃ	-9.09188
近	-9.0928
カー	-9.09284
ありがとうございます	-9.09361
バー	-9.09419
のために	-9.09459
出て	-9.09486
▁わ	-9.09496
結婚	-9.09607
ピ	-9.09763
的に	-9.09769
4	-9.09778
事は	-9.09812
我が	-9.09814
噂	-9.09907
安	-9.09988
お兄ちゃん	-9.10088
出来	-9.10115
貴様	-9.10336
るから	-9.10396
もある	-9.10402
様の	-9.10408
あなたの	-9.10446
▁何で	-9.10516
と言う	-9.10518
凄い	-9.10546
したの	-9.10559
やつ	-9.10581
出して	-9.10581
んだろう	-9.1059
ごめん	-9.10652
付け	-9.10763
ものだ	-9.10798
ほら	-9.10962
気に	-9.11034
肉	-9.11411
▁今日は	-9.11497
眼	-9.11555
ライ	-9.11725
鬼	-9.11812
込んで	-9.12238
言葉	-9.12253
▁そうだな	-9.12347
首	-9.12411
ギ	-9.1243
魔物	-9.12448
ども	-9.12486
兄	-9.12492
一度	-9.12584
ですけど	-9.12705
自分で	-9.12813
失	-9.12885
勝手に	-9.12906
早い	-9.12906
場合	-9.12912
ではないか	-9.12954
▁うーん	-9.13
助	-9.1301
どうする	-9.13147
引	-9.13174
きて	-9.13225
やら	-9.13268
母	-9.13375
妹	-9.13478
▁ご	-9.13521
分かる	-9.1358
向	-9.1379
サー	-9.13832
犬	-9.13893
▁大	-9.13905
▁こんな	-9.14044
ソ	-9.14098
いつ	-9.14141
様は	-9.14199
いました	-9.14218
東	-9.14224
説明	-9.14246
の中に	-9.14282
多	-9.14432
殺	-9.14488
られない	-9.14581
残	-9.14607
あります	-9.14613
武器	-9.14616
んな	-9.14728
宮	-9.14757
ちゃった	-9.14851
ール	-9.15085
準備	-9.15088
つい	-9.15264
ヘ	-9.1531
ここは	-9.15345
よっ	-9.15429
今まで	-9.15437
百	-9.15464
猫	-9.15745
▁あんた	-9.15829
官	-9.15934
の話	-9.15978
がいる	-9.15981
が悪い	-9.16078
女性	-9.16083
六	-9.16109
コン	-9.16193
まず	-9.16427
しても	-9.16544
▁お前は	-9.16767
立	-9.1681
意	-9.16828
▁ねえ	-9.16854
入れ	-9.16938
知っている	-9.17046
▁そりゃ	-9.17102
しまった	-9.17128
話を	-9.17304
吉	-9.17427
得	-9.17567
ゼ	-9.17627
歌	-9.17634
ポ	-9.17744
聖	-9.17811
確認	-9.17902
と一緒に	-9.17946
中に	-9.17998
これが	-9.18255
ゲ	-9.18453
ェ	-9.1851
仲間	-9.18531
丸	-9.18578
破	-9.18663
我	-9.18668
教えて	-9.18699
好	-9.18753
森	-9.18755
ック	-9.18772
▁そうですか	-9.18788
日本	-9.18847
がいい	-9.18961
▁わかった	-9.18982
血	-9.19033
やれ	-9.19135
宿	-9.19193
マン	-9.1924
への	-9.19307
つもり	-9.19512
ものを	-9.19555
ファ	-9.19586
▁大丈夫	-9.19613
意味	-9.19687
どうやって	-9.19794
▁どう	-9.19797
毒	-9.19834
かなり	-9.19872
させ	-9.19976
全て	-9.20008
帰って	-9.20015
デス	-9.20075
総	-9.20101
のう	-9.20213
▁なんか	-9.20238
急に	-9.20258
つき	-9.20285
なんだけど	-9.2034
▁うっ	-9.20363
雪	-9.20398
んですね	-9.20564
ということ	-9.20814
香	-9.20834
なかなか	-9.20892
ませ	-9.20918
人を	-9.21057
羽	-9.21094
取	-9.21151
情	-9.21154
ないよ	-9.21177
員	-9.21195
赤	-9.21198
があります	-9.21226
藤	-9.21273
いいか	-9.21552
西	-9.21605
絶対	-9.21684
変な	-9.21689
だろうな	-9.21742
しかない	-9.21785
もう少し	-9.21795
用意	-9.21823
れた	-9.21934
▁何が	-9.22194
仕	-9.22441
これを	-9.2258
娘	-9.22632
理	-9.22653
のかな	-9.22662
全員	-9.22679
出来ない	-9.22737
たくない	-9.22741
利	-9.22816
▁わかりました	-9.22824
十分	-9.22999
野郎	-9.23036
そうですね	-9.23169
殿下	-9.23308
分かった	-9.2335
になります	-9.23434
人に	-9.23435
シー	-9.23506
冒険者	-9.23545
要	-9.2358
▁なぜ	-9.23641
▁へえ	-9.23864
食べて	-9.23988
アン	-9.24008
上げ	-9.24022
つか	-9.24045
そのまま	-9.24066
種	-9.24076
優	-9.24095
面白い	-9.2425
ベル	-9.24264
のじゃ	-9.24298
もらう	-9.24483
▁別に	-9.24499
事件	-9.24548
やめ	-9.24554
すぎる	-9.24563
というか	-9.24565
異	-9.24619
報告	-9.24644
あんまり	-9.24803
らん	-9.2504
魔力	-9.25141
ないで	-9.25152
量	-9.25168
じゃないの	-9.2519
全く	-9.25261
▁私が	-9.25281
ちょ	-9.25291
入り	-9.25315
ロー	-9.25328
路	-9.25408
いった	-9.25418
こいつ	-9.25435
僕が	-9.25484
和	-9.2554
すぎ	-9.25628
なるほど	-9.25655
姉	-9.25735
者が	-9.25738
どこに	-9.25787
ホ	-9.25893
どういう	-9.25971
▁そうですね	-9.25999
とこ	-9.2613
学校	-9.26162
士	-9.26238
▁いいえ	-9.26308
のことを	-9.26312
お母さん	-9.26412
るな	-9.26423
絶対に	-9.26434
ィ	-9.26541
魔王	-9.26601
受け	-9.26609
えて	-9.26614
よな	-9.26623
▁あなた	-9.26667
死んで	-9.26696
嘘	-9.26793
いう	-9.26823
程	-9.26941
るのか	-9.27169
ラン	-9.27251
理由	-9.27277
初	-9.27354
せん	-9.27472
久	-9.27639
の方	-9.28056
つた	-9.28101
っす	-9.2811
部屋	-9.28227
貴方	-9.2824
死んだ	-9.28243
古	-9.2829
頃	-9.28351
▁んー	-9.28433
里	-9.2849
予定	-9.28639
いっ	-9.28696
教	-9.28701
▁えー	-9.28876
行き	-9.28952
答え	-9.28957
弱	-9.28995
座	-9.29012
ゆ	-9.29135
行った	-9.29151
んじゃないか	-9.29157
何とか	-9.29165
嫌い	-9.29182
松	-9.29317
武	-9.29411
大変	-9.29428
▁ほ	-9.29491
でき	-9.29629
レン	-9.2964
あいつ	-9.2969
お前ら	-9.29828
俺を	-9.29836
ここまで	-9.29949
んですが	-9.29952
みたいに	-9.29957
業	-9.29996
▁くっ	-9.30027
嬉しい	-9.30125
とりあえず	-9.30165
のように	-9.30228
余	-9.3026
鳥	-9.30482
玉	-9.30519
▁ありがとうございます	-9.30524
ないから	-9.30595
さあ	-9.3064
後で	-9.30723
を持って	-9.30754
端	-9.30859
それから	-9.30923
対	-9.30929
ほしい	-9.30957
情報	-9.30976
連れて	-9.31003
目に	-9.31028
声	-9.31041
痛い	-9.31042
さっさと	-9.31135
さんと	-9.31154
よろしく	-9.3116
美味しい	-9.31177
レベル	-9.31178
以上	-9.31199
▁私の	-9.31212
居る	-9.31222
旅	-9.31261
なんだから	-9.31289
ことに	-9.31342
落	-9.31397
んだな	-9.31413
お姉ちゃん	-9.31435
このまま	-9.31484
されている	-9.31498
者は	-9.31577
作戦	-9.31718
民	-9.31814
茶	-9.31824
帰	-9.31876
かよ	-9.31908
明日	-9.3203
▁何故	-9.32116
は無い	-9.32125
転	-9.32195
家に	-9.32388
▁そんなこと	-9.32446
切	-9.32486
ために	-9.32546
ペ	-9.32586
出し	-9.32639
のような	-9.32667
誰が	-9.32793
根	-9.32825
ちゃんは	-9.32829
勝	-9.32921
はどう	-9.32944
▁とりあえず	-9.3298
▁もしかして	-9.33255
危険	-9.33302
参	-9.33524
樹	-9.33538
しましょう	-9.33605
にする	-9.33609
“	-9.33614
.........	-9.33705
命令	-9.33711
▁それも	-9.33715
急	-9.3376
連絡	-9.33782
良く	-9.33816
生きて	-9.33961
南	-9.34068
恋	-9.34187
落ち	-9.34464
いくら	-9.34585
くない	-9.34632
いきなり	-9.34642
青	-9.3468
部隊	-9.34813
▁そういう	-9.34827
はもう	-9.3491
結果	-9.34932
寺	-9.34985
線	-9.35041
井	-9.35155
ること	-9.35265
高い	-9.35306
組	-9.35373
刀	-9.356
える	-9.35633
あぁ	-9.35671
はまだ	-9.35674
耳	-9.35775
依頼	-9.35881
式	-9.35904
殺し	-9.35978
▁それじゃあ	-9.36149
なー	-9.36155
おる	-9.36249
だけだ	-9.3628
権	-9.36295
仲	-9.3634
ため	-9.36348
客	-9.36355
弟	-9.36356
一応	-9.36392
えっ	-9.36405
>》	-9.36408
込み	-9.36444
《<	-9.36503
熱	-9.36564
第一	-9.36568
いるのか	-9.36576
あなたが	-9.36589
サン	-9.36628
華	-9.36711
困る	-9.3673
であろう	-9.36753
~!	-9.36778
ないの	-9.36809
語	-9.36834
▁あれは	-9.36859
遠	-9.36872
置いて	-9.36938
ではありません	-9.3698
終わった	-9.37062
何の	-9.37072
暇	-9.37108
/\	-9.37278
止め	-9.37304
るぞ	-9.37343
▁いい	-9.37357
シア	-9.3747
息	-9.37601
左	-9.37641
邪魔	-9.37657
存在	-9.37668
さんも	-9.37682
ちゃう	-9.37732
北	-9.37792
黙って	-9.37889
渡	-9.37995
▁やはり	-9.38012
腕	-9.38028
隊長	-9.38037
よろしい	-9.38097
魔術	-9.38115
えっと	-9.38343
出る	-9.38346
▁どうしたの	-9.3836
さえ	-9.38427
若い	-9.38432
なし	-9.38495
大丈夫か	-9.38506
してくれる	-9.38509
両	-9.38526
逆	-9.38624
退	-9.38671
起こ	-9.38743
なんとか	-9.38796
大きな	-9.38804
波	-9.38939
▁違う	-9.3899
身体	-9.38996
打ち	-9.39069
霊	-9.39113
銃	-9.39115
追い	-9.39118
いいのか	-9.39266
技	-9.39271
お願いします	-9.39352
モン	-9.39436
ーい	-9.39491
だぜ	-9.39522
o	-9.39537
難しい	-9.39552
貴族	-9.39604
〉	-9.39625
限り	-9.39631
いいよ	-9.3965
▁それじゃ	-9.39713
世	-9.39738
龍	-9.39783
e	-9.39844
乗り	-9.39863
怪我	-9.39895
だと思う	-9.39928
職	-9.39964
話は	-9.40033
氏	-9.40121
違い	-9.40286
それも	-9.40352
があって	-9.40362
素	-9.4039
によって	-9.40438
んでしょ	-9.405
分からない	-9.40507
どの	-9.40514
▁実は	-9.40544
▁ひ	-9.40585
妻	-9.40648
ニャ	-9.40648
警察	-9.40649
特	-9.40653
子さん	-9.40737
いったい	-9.4085
a	-9.40876
目的	-9.4091
ラー	-9.4091
食べる	-9.40963
昨日	-9.40964
だからな	-9.41003
入って	-9.4108
クロ	-9.41103
▁もちろん	-9.41196
絵	-9.41331
若	-9.41368
裏	-9.41446
M	-9.41491
︎	-9.41509
▁それなら	-9.41563
私と	-9.4163
だけは	-9.41658
矢	-9.41682
それだけ	-9.41719
いいの	-9.41722
思う	-9.41818
型	-9.41834
....	-9.41873
桜	-9.42012
のかい	-9.42041
痛	-9.42138
話して	-9.42155
鉄	-9.42195
をお	-9.42242
パン	-9.42283
確か	-9.42425
新しい	-9.42468
▁そうです	-9.42487
病	-9.42564
んでしょう	-9.4275
望	-9.42787
最近	-9.42824
もらった	-9.42875
いるんだ	-9.42915
なよ	-9.42937
右	-9.43001
行け	-9.43009
忘れ	-9.43075
横	-9.43077
ませんか	-9.43081
やろう	-9.43093
為	-9.431
すみません	-9.43126
に対して	-9.43127
撃	-9.43361
きました	-9.43384
伝	-9.43386
ても	-9.43463
何でも	-9.43548
▁そんなに	-9.43572
草	-9.43573
谷	-9.43613
▁(	-9.43685
頑張って	-9.4373
ーー	-9.4376
なきゃ	-9.43804
切り	-9.43894
はある	-9.43941
はずだ	-9.43953
負け	-9.4396
物を	-9.43973
許	-9.43994
勢	-9.44084
▁おいおい	-9.44099
片	-9.44101
判	-9.44135
ありません	-9.44161
師匠	-9.44242
だよね	-9.44314
春	-9.44428
戦争	-9.44436
行こう	-9.4452
してた	-9.44573
10	-9.44711
れない	-9.44712
冗談	-9.44747
状況	-9.44783
動き	-9.44819
は何	-9.44821
勉強	-9.45028
器	-9.45108
D	-9.45207
んの	-9.45264
側	-9.45267
結	-9.45327
うち	-9.45365
おまえ	-9.4538
来い	-9.45448
壁	-9.45564
でしょうね	-9.45579
だったの	-9.45619
アレ	-9.4568
ではなく	-9.45702
んだぞ	-9.45753
向こう	-9.458
なにか	-9.45806
▁ですが	-9.45807
ニー	-9.45864
酷い	-9.45919
▁おや	-9.4593
モンスター	-9.45937
っちゃ	-9.45938
と思った	-9.45948
ことがある	-9.4609
骨	-9.46107
領	-9.462
ことも	-9.46208
処	-9.46209
ジャ	-9.46338
兄さん	-9.46356
れて	-9.46367
ってのは	-9.46399
もいい	-9.46439
罪	-9.46526
すること	-9.46531
おれ	-9.46544
行動	-9.46704
質問	-9.46838
出した	-9.46976
わかって	-9.47082
面倒	-9.47086
してください	-9.47139
って言った	-9.47156
清	-9.47383
時は	-9.47406
▁僕は	-9.47428
▁えぇ	-9.4746
超	-9.4753
助け	-9.47539
過ぎ	-9.47554
するの	-9.47644
相談	-9.4766
なのです	-9.4771
魚	-9.4774
アンタ	-9.47755
アー	-9.47802
陣	-9.47937
てくれ	-9.47944
陛下	-9.47965
彼女	-9.47971
合い	-9.48
逃げる	-9.4808
虫	-9.48119
るよ	-9.48275
ればいい	-9.48285
覚悟	-9.48299
雨	-9.483
頼む	-9.48318
▁なら	-9.48377
王子	-9.48469
めて	-9.48473
C	-9.48488
こういう	-9.48518
前の	-9.48707
▁よく	-9.48717
に行って	-9.48846
必ず	-9.4887
マー	-9.48897
戦い	-9.48918
いたら	-9.48963
振り	-9.49084
お金	-9.49119
おいで	-9.49167
反	-9.49189
色々	-9.49255
掛け	-9.49284
差	-9.49348
ジュ	-9.4943
▁゙	-9.49444
フィ	-9.49454
になり	-9.49458
▁ただ	-9.49493
▁それにしても	-9.49613
のだが	-9.49623
うちの	-9.49626
そりゃ	-9.49652
せよ	-9.49693
飯	-9.49698
他	-9.49712
電話	-9.49742
返	-9.49745
できた	-9.49904
お話	-9.49919
訓練	-9.49983
こうして	-9.49996
ギルド	-9.50099
かも	-9.50179
せる	-9.50194
砲	-9.50216
▁いやいや	-9.50241
ひとつ	-9.50256
だわ	-9.50257
▁ち	-9.50261
んだね	-9.50267
▁ここ	-9.50291
しないで	-9.50312
装備	-9.50367
そこで	-9.50375
かけ	-9.50504
本当	-9.5052
わざわざ	-9.50549
そういうこと	-9.50625
▁もし	-9.50628
誰だ	-9.5074
ですな	-9.5081
割	-9.50818
それでは	-9.50819
秋	-9.50905
たん	-9.50973
▁俺の	-9.5103
寄	-9.51076
I	-9.51102
あたり	-9.51168
事実	-9.51177
ります	-9.51194
離	-9.51204
獣	-9.51282
胸	-9.51288
さう	-9.51339
指	-9.51433
橋	-9.51463
館	-9.51499
連	-9.51531
付き	-9.51588
家族	-9.516
好きな	-9.51698
連中	-9.5172
死に	-9.51735
夫	-9.51807
なので	-9.51832
ちゃんが	-9.51848
研究	-9.51938
にある	-9.51944
りゃ	-9.51983
よし	-9.52228
っち	-9.52407
在	-9.52446
舞	-9.52635
わたしは	-9.52642
曲	-9.52653
みて	-9.52693
見る	-9.52703
に来た	-9.52757
いません	-9.52796
葉	-9.52798
そんな事	-9.52818
せい	-9.53033
▁一	-9.53099
味方	-9.53106
の中で	-9.53121
方法	-9.53158
嫁	-9.53183
そこ	-9.53412
へん	-9.53414
まるで	-9.53461
じゃねえか	-9.53559
見え	-9.53608
なくても	-9.53615
目を	-9.5369
俺達	-9.53743
たり	-9.53747
顔を	-9.53785
としては	-9.53983
頼	-9.5402
そういえば	-9.54066
▁貴様	-9.54074
帰り	-9.5412
ものは	-9.54123
のある	-9.5413
・・・・	-9.54229
▁これが	-9.54235
力を	-9.54329
▁へぇ	-9.54355
やめて	-9.54404
のですね	-9.54421
紙	-9.54423
とにかく	-9.54466
なくなる	-9.54469
かぁ	-9.54504
くれた	-9.54507
奴ら	-9.54596
難	-9.54816
が無い	-9.54828
広	-9.54851
君に	-9.54908
しな	-9.5491
お父さん	-9.54936
しばらく	-9.54998
承知	-9.55003
自分	-9.55022
立て	-9.55036
助けて	-9.55053
でいい	-9.55229
現	-9.55284
ごと	-9.55295
知って	-9.55319
ヌ	-9.5535
それでも	-9.55375
駄目	-9.55497
込む	-9.55597
っけ	-9.55602
地球	-9.55605
幸せ	-9.55618
宇宙	-9.55645
団	-9.55672
族	-9.55805
▁まったく	-9.55833
髪	-9.55861
覚え	-9.55875
――――	-9.55879
6	-9.55879
ずに	-9.559
縁	-9.55986
街	-9.55988
かん	-9.56132
▁俺が	-9.56133
しまう	-9.56149
戸	-9.56174
E	-9.56193
アタシ	-9.562
乗	-9.56269
私達	-9.56315
終わり	-9.56326
笑	-9.5638
刺	-9.56381
多分	-9.56408
りました	-9.56439
なのよ	-9.56443
ブラ	-9.56488
オレ	-9.56518
分かって	-9.56573
政	-9.56576
▁へ	-9.56627
ちゃんの	-9.56693
派	-9.56753
と云う	-9.56759
角	-9.56761
極	-9.56765
当然	-9.56773
旦那	-9.56888
坂	-9.56996
普通	-9.57089
ことだ	-9.57113
瀬	-9.57199
条件	-9.57403
勝負	-9.57406
のでしょうか	-9.57593
▁む	-9.57634
そうだった	-9.57698
そこに	-9.57753
深	-9.57776
期	-9.57844
奈	-9.57917
報	-9.57995
普通に	-9.58028
いるの	-9.58042
ナー	-9.58047
どこか	-9.58049
としても	-9.58054
しっかり	-9.58074
であります	-9.5808
▁だったら	-9.58152
願	-9.58185
あって	-9.58232
国の	-9.5825
仰	-9.58257
押し	-9.58368
個	-9.58426
毎日	-9.58434
のね	-9.58595
蔵	-9.58614
T	-9.58618
▁それを	-9.58677
覚えて	-9.58731
お兄さん	-9.58772
わたしの	-9.58831
ひと	-9.58835
はありません	-9.58902
▁なあ	-9.58974
歩	-9.58993
夏	-9.59105
とう	-9.59158
号	-9.59206
と言って	-9.59221
ガキ	-9.59292
それとも	-9.59326
迎え	-9.59343
尾	-9.59428
O	-9.59433
使える	-9.59436
ボス	-9.5949
閣下	-9.5956
観	-9.59782
そっち	-9.59842
ユ	-9.59854
待て	-9.59883
老	-9.59904
するのは	-9.60053
狂	-9.601
九	-9.60103
があるの	-9.60177
づ	-9.60216
いけ	-9.60233
ないように	-9.60238
貴	-9.60267
策	-9.6027
買い	-9.60395
おく	-9.60406
事が	-9.60419
電	-9.60441
誰も	-9.60548
たのか	-9.60589
ジェ	-9.60664
自分が	-9.60681
他に	-9.6073
はっ	-9.60751
次は	-9.60758
大人	-9.60809
席	-9.60884
従	-9.60993
ボク	-9.61005
生活	-9.6106
って言う	-9.61097
今から	-9.61132
殺す	-9.61243
見せ	-9.61275
作って	-9.61284
論	-9.61292
末	-9.61325
いっぱい	-9.61333
たんだ	-9.61373
浮	-9.61525
長い	-9.6155
気分	-9.61655
しないと	-9.6172
クラ	-9.61735
気になる	-9.61788
危ない	-9.61795
失礼	-9.61974
の手	-9.61981
台	-9.6202
張	-9.62039
陽	-9.62134
んじゃないの	-9.62242
の御	-9.62254
彼	-9.6231
衣	-9.62369
衆	-9.62375
ヴィ	-9.62383
記憶	-9.62393
もらって	-9.62396
集	-9.62431
私たち	-9.62463
増	-9.62484
己	-9.62587
介	-9.62592
好い	-9.62665
ハイ	-9.6272
起	-9.62782
▁さぁ	-9.62857
クソ	-9.62859
この子	-9.62891
三人	-9.62928
と言った	-9.62942
るんですか	-9.63037
をした	-9.63142
しています	-9.6321
産	-9.63316
結局	-9.63325
▁そっか	-9.63452
堂	-9.63643
趣味	-9.63675
悪魔	-9.63792
するか	-9.63806
穴	-9.63888
簡単に	-9.63908
質	-9.6392
念	-9.64011
表	-9.64011
仕方ない	-9.64014
言え	-9.64096
市	-9.6411
佐	-9.64126
▁ここは	-9.6413
こい	-9.64253
さっきの	-9.64343
姉さん	-9.64408
さぁ	-9.64453
母さん	-9.64489
そうなの	-9.64526
なんだか	-9.64533
証拠	-9.64538
それなら	-9.64591
べき	-9.64651
此	-9.64685
どうだ	-9.6469
姿	-9.64708
者の	-9.64746
何時	-9.64753
B	-9.64757
付いて	-9.64766
なのですか	-9.64783
どちら	-9.6479
どういうこと	-9.64803
二つ	-9.64813
話し	-9.64846
〈	-9.64909
もちろん	-9.64921
喧嘩	-9.64969
チャ	-9.65
かと	-9.65018
女子	-9.65028
お嬢様	-9.65072
まし	-9.65163
お前さん	-9.65247
格好	-9.65247
ますね	-9.65265
使って	-9.6528
大きい	-9.65419
▁それって	-9.65489
ましょうか	-9.65514
にしても	-9.65517
ルー	-9.6553
奥	-9.65569
▁あたし	-9.65577
わたくし	-9.65579
それって	-9.6558
俺たち	-9.65634
まる	-9.6566
にとって	-9.65733
久しぶり	-9.65847
があれば	-9.65907
能	-9.65915
以前	-9.65974
らず	-9.65979
なんでも	-9.65992
崎	-9.66004
レー	-9.66027
P	-9.66051
かけて	-9.66073
秘密	-9.66079
切れ	-9.66154
パー	-9.6616
たく	-9.66236
▁それでも	-9.66238
だよな	-9.66283
▁ごめん	-9.66292
弓	-9.66295
ないのか	-9.66296
―――	-9.66373
平気	-9.66379
開	-9.66391
食事	-9.66449
射	-9.66466
行きます	-9.66481
▁少し	-9.66516
取って	-9.66535
つけて	-9.66536
生き	-9.66548
円	-9.66582
投げ	-9.66699
敵の	-9.66733
しかも	-9.6674
ダー	-9.6675
運	-9.66759
▁グ	-9.66768
どうしても	-9.66841
だったんだ	-9.66846
なこと	-9.66911
ップ	-9.67002
見せて	-9.67028
はしない	-9.67037
でしたか	-9.67055
▁ふん	-9.67089
云う	-9.67092
くっ	-9.67138
教え	-9.67403
ーん	-9.67416
太郎	-9.67433
ロン	-9.67606
ゥ	-9.67638
精霊	-9.67642
おいて	-9.67727
食い	-9.67817
しく	-9.67832
▁あなたは	-9.67851
コレ	-9.67861
ぁっ	-9.67894
特に	-9.68204
装	-9.68206
探	-9.6825
▁早く	-9.68273
ヤツ	-9.68318
アイツ	-9.68384
移動	-9.68443
!!!!	-9.68495
恥ずかしい	-9.68496
買って	-9.68511
をしている	-9.68519
の方は	-9.68601
枚	-9.68601
責任	-9.68704
▁お兄ちゃん	-9.68718
次第	-9.68777
ける	-9.68799
務	-9.68974
昔	-9.69024
筋	-9.69172
戦う	-9.6923
何処	-9.69238
ゝ	-9.69268
わたしが	-9.69284
シン	-9.69285
使う	-9.69343
くなる	-9.6938
影	-9.69453
ということは	-9.69482
ませんよ	-9.69742
ことはない	-9.69744
やす	-9.6975
格	-9.69785
の人	-9.69806
今度は	-9.69812
あー	-9.69833
飛び	-9.69905
反応	-9.69909
7	-9.69956
決して	-9.70028
というわけ	-9.70094
後は	-9.70142
ォ	-9.70171
相手に	-9.70176
でもない	-9.7018
の為に	-9.70199
▁はいはい	-9.70209
楽しい	-9.70253
系	-9.70272
第	-9.70291
ぶっ	-9.70295
っていうか	-9.70314
▁みんな	-9.70341
余裕	-9.70366
出た	-9.7055
ていた	-9.70664
想像	-9.70851
色々と	-9.70868
坊	-9.7087
違います	-9.70956
宝	-9.71033
▁君は	-9.71128
売	-9.71256
時代	-9.71268
ここから	-9.7128
きます	-9.71334
ですし	-9.71349
バル	-9.7136
まって	-9.7143
彼の	-9.71484
妾	-9.71533
ないし	-9.7157
込んだ	-9.71593
ただの	-9.71714
別の	-9.71727
んか	-9.71747
▁ねぇ	-9.71753
いれば	-9.71758
扱い	-9.71828
言ってた	-9.71833
軽	-9.71834
ぷ	-9.71875
完全に	-9.71918
あら	-9.71952
そんなことを	-9.71997
学園	-9.72005
たくさん	-9.7202
にいる	-9.72027
今日の	-9.72027
なって	-9.72048
あなたに	-9.72095
いけない	-9.72127
具	-9.72148
間違い	-9.72189
んなら	-9.72237
▁そうね	-9.72327
手に	-9.72331
▁今の	-9.72418
級	-9.72424
なかったの	-9.72426
打	-9.72464
カン	-9.72482
オー	-9.72538
安心	-9.72553
使え	-9.7262
迷惑	-9.72696
見える	-9.72737
にならない	-9.72831
残念	-9.72929
岡	-9.72933
って事	-9.72978
▁わたし	-9.73011
状態	-9.73017
▁とにかく	-9.73102
▁本当	-9.7312
だったな	-9.73212
もなく	-9.73221
ガン	-9.73247
人物	-9.73274
あげ	-9.73285
キャ	-9.73287
気を	-9.73315
経	-9.73422
各	-9.73449
関	-9.73451
飲み	-9.73486
わっ	-9.73625
▁全く	-9.73693
おっ	-9.73704
銀	-9.73754
んのか	-9.738
次の	-9.73805
マスター	-9.73827
たちは	-9.73859
源	-9.73882
かも知れない	-9.73885
江戸	-9.7389
方は	-9.73947
▁うわ	-9.741
距離	-9.74116
早速	-9.74136
欲	-9.74158
二十	-9.74224
細	-9.74262
可能	-9.74321
すごく	-9.74414
協力	-9.74437
たか	-9.74461
ゆっくり	-9.74505
加	-9.74592
G	-9.74598
やってる	-9.74604
8	-9.7466
▁すみません	-9.74678
ないぞ	-9.74687
させた	-9.74735
造	-9.74789
王国	-9.74819
わかりました	-9.74887
まったく	-9.74917
カル	-9.74993
まずは	-9.75027
艦隊	-9.75031
皆さん	-9.75056
そもそも	-9.7506
奴隷	-9.7509
という事	-9.75106
毛	-9.75317
許可	-9.75336
の中	-9.75343
伝え	-9.75344
回復	-9.75348
あの子	-9.754
▁どうも	-9.75428
しまって	-9.75503
サイ	-9.75553
タイ	-9.75564
飛	-9.75575
いろいろ	-9.75605
気がする	-9.75613
るべき	-9.75649
にでも	-9.75655
使	-9.75706
友	-9.75736
するから	-9.7574
んや	-9.75764
ようです	-9.75887
▁そういうこと	-9.75901
お前も	-9.75909
マジ	-9.75927
遣	-9.76008
言われた	-9.76042
防	-9.76052
っていた	-9.76125
随分	-9.76245
図	-9.76254
▁小	-9.76262
さすがに	-9.76298
▁まずは	-9.76328
速	-9.76365
ひどい	-9.76371
▁どうぞ	-9.76449
視	-9.7649
保	-9.76516
制	-9.76537
折	-9.76569
そいつ	-9.76625
達は	-9.76633
エルフ	-9.76638
ってことは	-9.76734
マル	-9.76737
珍しい	-9.76801
ニア	-9.76823
少	-9.76859
俺と	-9.76862
にお	-9.76913
わり	-9.76931
ぢや	-9.76995
目の	-9.77011
又	-9.77039
今回の	-9.77046
になっている	-9.77132
カイ	-9.77223
勝ち	-9.7726
ダンジョン	-9.77289
落ち着いて	-9.77291
けどね	-9.77307
父さん	-9.77312
最後の	-9.77314
ほんと	-9.77409
してきた	-9.77424
話が	-9.77452
まま	-9.77492
どうせ	-9.77551
始め	-9.77586
もう一度	-9.77594
なのだ	-9.77609
変態	-9.77652
いなかった	-9.7766
▁真	-9.77727
じゃなかった	-9.77787
居た	-9.77808
らせて	-9.77818
▁俺も	-9.77829
モノ	-9.77886
ーーー	-9.77915
っぽい	-9.77931
お前に	-9.78043
神様	-9.78089
ランク	-9.78094
大事な	-9.78171
様子	-9.78181
聞きたい	-9.78393
直接	-9.78393
越	-9.784
普通の	-9.78421
▁カ	-9.7851
作り	-9.78533
効果	-9.78534
▁——	-9.78543
うっ	-9.786
乱	-9.78727
呼び	-9.78735
中の	-9.7878
捨て	-9.78786
都合	-9.78801
うちに	-9.7883
知り合い	-9.78901
申し	-9.78928
▁エ	-9.78942
私には	-9.78969
そんなの	-9.7897
連れ	-9.78986
多い	-9.79009
やっと	-9.79012
候	-9.79036
判断	-9.7905
▁そろそろ	-9.79134
を使う	-9.79203
契約	-9.79286
後に	-9.79295
くなって	-9.79434
までは	-9.79438
護	-9.79447
するんだ	-9.79505
庭	-9.79673
はあ	-9.79709
上手く	-9.79738
ばか	-9.79764
納得	-9.79798
いたします	-9.79828
思	-9.7984
流石に	-9.79914
が多い	-9.79923
あの人	-9.79939
ブル	-9.79958
けて	-9.79969
節	-9.80043
大丈夫ですか	-9.80063
抜け	-9.80087
怖	-9.8009
追	-9.80099
収	-9.80198
▁待て	-9.8023
斬	-9.8026
さて	-9.80267
くれて	-9.80285
写真	-9.80293
魔族	-9.80454
フェ	-9.80489
工	-9.80512
狼	-9.80554
岩	-9.80555
いいけど	-9.8056
一日	-9.80618
将軍	-9.80635
▁御	-9.80657
してない	-9.80671
立つ	-9.80778
紅	-9.80794
損	-9.80806
ドラゴン	-9.8081
病気	-9.80822
シル	-9.80897
でござる	-9.80917
コー	-9.8093
ことになる	-9.81044
雲	-9.81067
こっちの	-9.81127
が一番	-9.81178
もらえる	-9.812
遠慮	-9.81304
なさる	-9.81324
手紙	-9.81369
▁先生	-9.8137
そうですか	-9.81384
見えない	-9.81403
しょ	-9.81425
アイ	-9.81529
思って	-9.81659
とやら	-9.81672
の間	-9.81769
んだよね	-9.81775
炎	-9.81824
鍵	-9.8184
だなんて	-9.81961
わけじゃない	-9.82001
悪かった	-9.82049
本気で	-9.82117
構わない	-9.82118
るように	-9.82125
言ってる	-9.82129
▁嘘	-9.82182
▁ごめんなさい	-9.82204
メイ	-9.82209
みた	-9.82227
雷	-9.82334
よろしくお願いします	-9.82373
であった	-9.82412
絶	-9.82444
かえ	-9.82459
焼き	-9.82471
まずい	-9.82497
志	-9.82572
咲	-9.82581
お茶	-9.82602
試合	-9.82642
静	-9.8266
ときに	-9.82908
ないわ	-9.82908
考える	-9.82977
になるの	-9.82989
ひゃ	-9.83008
あるの	-9.83124
残り	-9.8314
ここにいる	-9.83192
柄	-9.83199
たる	-9.83228
▁はーい	-9.83253
兄貴	-9.83273
話す	-9.83302
寝て	-9.83463
▁ちっ	-9.83497
どっち	-9.83561
入る	-9.83582
開始	-9.837
例の	-9.83758
▁敵	-9.83824
都	-9.83849
クス	-9.83867
住	-9.8387
晩	-9.83897
おお	-9.83929
といい	-9.8393
計画	-9.83936
女王	-9.83941
のない	-9.83961
類	-9.84103
するな	-9.84115
覚	-9.84219
行くぞ	-9.84242
将	-9.84255
でしたら	-9.84293
ルド	-9.84299
字	-9.84386
辺	-9.84423
盾	-9.84437
罰	-9.84461
▁あと	-9.84484
▁【	-9.84535
▁お前が	-9.8465
いいんですか	-9.8469
脳	-9.84724
作った	-9.8485
任	-9.84869
滅	-9.8489
状	-9.84938
園	-9.84967
槍	-9.84968
すべて	-9.85025
攻め	-9.85027
だめ	-9.85065
んですよね	-9.85105
▁分かった	-9.85111
かれ	-9.85123
最初から	-9.85157
言えば	-9.85174
鳴	-9.85203
つもりだ	-9.85248
卿	-9.85261
案	-9.85269
奪	-9.8528
のでしょう	-9.85299
に入る	-9.85376
思った	-9.8544
ミー	-9.8545
盗	-9.85489
なっ	-9.85513
遊び	-9.85523
休	-9.85528
となると	-9.85538
仕方	-9.85558
やがった	-9.85639
強く	-9.85654
過	-9.85683
後ろ	-9.85697
精	-9.85737
善	-9.85782
やがる	-9.85785
人間の	-9.85795
信用	-9.858
注意	-9.85805
東京	-9.85845
▁どこ	-9.85892
半分	-9.85895
▁さっき	-9.85938
湯	-9.85959
記	-9.85989
召喚	-9.86061
▁今は	-9.86061
そこの	-9.86079
クラス	-9.86177
危	-9.86204
については	-9.86219
なにを	-9.86308
ものが	-9.86309
らぬ	-9.86357
していない	-9.86403
める	-9.86405
わし	-9.86414
▁──	-9.86415
いつでも	-9.86463
▁えーと	-9.865
司	-9.86501
去	-9.8653
お腹	-9.86531
密	-9.86539
如何	-9.86598
R	-9.86604
悠	-9.86604
儂	-9.86609
▁うるさい	-9.86612
イル	-9.86816
ご飯	-9.86865
ほう	-9.86865
してやる	-9.869
キミ	-9.86941
屋敷	-9.86961
それじゃあ	-9.86961
会社	-9.87146
の家	-9.8722
河	-9.87235
▁あはは	-9.87316
マジで	-9.87323
ほうが	-9.87367
近く	-9.87374
魂	-9.87426
意識	-9.87431
米	-9.87446
計	-9.87464
m	-9.87472
実に	-9.87504
ワシ	-9.87509
▁おっ	-9.8753
養	-9.87544
いか	-9.87583
を使って	-9.87608
▁新	-9.87622
▁ふーん	-9.87665
▁三	-9.87785
犯人	-9.87805
の娘	-9.87808
▁すごい	-9.87895
振	-9.87963
F	-9.87975
行かない	-9.87996
自信	-9.88005
程度	-9.88009
小さい	-9.88012
リック	-9.88016
ばっかり	-9.8804
になったら	-9.8808
▁イ	-9.88131
悪く	-9.88198
▁誰が	-9.88203
由	-9.88219
布	-9.88241
恩	-9.88247
弱い	-9.88257
ないけど	-9.88276
消	-9.88284
者に	-9.88292
言われ	-9.88292
送	-9.88343
失敗	-9.88359
ましたか	-9.88362
飲んで	-9.88396
しま	-9.88404
我々	-9.88406
俺ら	-9.8847
二人とも	-9.88507
理解	-9.88523
竹	-9.88527
借り	-9.88536
▁なん	-9.88567
そなた	-9.88657
じゃねえ	-9.88658
礼	-9.8866
まじ	-9.88733
いいから	-9.88738
紹介	-9.88803
いで	-9.88857
起き	-9.88892
軍の	-9.88926
になりました	-9.8895
のため	-9.89026
▁マ	-9.89034
技術	-9.891
書き	-9.8917
シェ	-9.89194
可能性	-9.8925
遅い	-9.89274
為に	-9.89296
非	-9.89346
i	-9.89357
ようだな	-9.89364
無茶	-9.89431
忘れて	-9.89437
らし	-9.89446
▁リ	-9.89507
挨拶	-9.89557
もので	-9.89568
るのが	-9.89598
箱	-9.89634
クリス	-9.89636
かどうか	-9.89711
暴	-9.89718
ント	-9.89723
ッチ	-9.89726
現実	-9.89767
そう思う	-9.89785
こちらの	-9.89795
荷物	-9.89797
父上	-9.8988
突然	-9.89927
優しい	-9.8998
書いて	-9.89988
京	-9.89989
ましたよ	-9.90001
それと	-9.90004
事情	-9.90111
荒	-9.90149
▁僕	-9.9017
なくなった	-9.90187
※	-9.90201
そうで	-9.90221
▁誰	-9.90224
エン	-9.9025
くなった	-9.90374
オン	-9.90391
せて	-9.90412
儀	-9.90436
それじゃ	-9.90439
頼み	-9.90456
筈	-9.90496
こちらに	-9.90498
の子	-9.90529
大丈夫です	-9.90536
あん	-9.90548
というもの	-9.90689
そう言う	-9.90696
親父	-9.90724
貴女	-9.90725
是非	-9.90742
ドラ	-9.90788
綺麗	-9.90804
が来る	-9.90818
出来た	-9.90822
終	-9.90833
いつか	-9.90852
ところが	-9.9086
のかよ	-9.90948
分かってる	-9.90957
温	-9.91016
脱	-9.91069
屋の	-9.91074
期待	-9.91087
のなら	-9.91092
苦労	-9.9111
▁ちょっ	-9.91123
達が	-9.91249
わない	-9.91251
のことは	-9.9127
ママ	-9.91306
られている	-9.9131
続け	-9.91329
飛んで	-9.91331
お姉さん	-9.91335
内に	-9.91371
らい	-9.91444
わかりません	-9.91471
隠	-9.915
ハッ	-9.9156
ぴ	-9.9158
也	-9.91619
部屋に	-9.91622
なんだって	-9.91627
んじゃないのか	-9.91714
僕に	-9.91724
ガー	-9.91725
走	-9.91741
ものです	-9.91742
かかる	-9.91823
のですよ	-9.91834
散	-9.9186
宗	-9.91879
林	-9.91901
まっ	-9.91914
言いたい	-9.91938
ませぬ	-9.91949
ついた	-9.91952
方がいい	-9.92019
薄	-9.92021
の大	-9.92081
秘	-9.92184
ビー	-9.92193
随分と	-9.92238
▁くそっ	-9.9224
我慢	-9.92282
予	-9.92337
倉	-9.92394
だからね	-9.92398
芸	-9.92456
決め	-9.92468
N	-9.9247
ゾ	-9.92476
同士	-9.92503
▁馬鹿	-9.92503
のさ	-9.92513
疑	-9.92545
起きて	-9.9256
目が	-9.9262
あんなに	-9.92624
▁どんな	-9.9264
掛	-9.9265
殿は	-9.92665
だい	-9.927
ほんとに	-9.92727
そのような	-9.92731
潜	-9.92743
あああ	-9.92756
前から	-9.92828
大好き	-9.92933
張り	-9.92972
かもしれません	-9.92997
リル	-9.9301
之	-9.93033
奴が	-9.93089
知らん	-9.93128
どこで	-9.93186
にゃん	-9.93226
大丈夫だ	-9.93253
▁なぁ	-9.93258
ゆえ	-9.93258
の時	-9.93264
兄ちゃん	-9.93308
無事	-9.9332
旦那様	-9.93328
とする	-9.93346
常	-9.93382
うまく	-9.93445
▁ここで	-9.93556
界	-9.93607
だったのか	-9.93607
と思っている	-9.93614
倍	-9.93634
詳しく	-9.93635
組織	-9.93639
戦力	-9.9364
最	-9.93672
ならん	-9.93702
なんぞ	-9.93761
いずれ	-9.93789
貴方の	-9.93861
かわいい	-9.93873
害	-9.93899
▁あいつ	-9.93913
練習	-9.93929
二人で	-9.93932
変わった	-9.93935
こん	-9.93956
▁そうなの	-9.93967
調べ	-9.93981
を見た	-9.94077
いても	-9.9414
▁サ	-9.94141
呼んで	-9.94161
のもの	-9.94182
も良い	-9.94192
経験	-9.94214
健	-9.94216
ゾンビ	-9.94218
=	-9.94218
現在	-9.94229
ないんだ	-9.94242
があるから	-9.94264
実際	-9.94279
女の	-9.94313
調子	-9.9435
プレイヤー	-9.94351
拙者	-9.94366
▁しかも	-9.94374
人形	-9.94407
▁おはよう	-9.94418
▁ちなみに	-9.94544
ませんでした	-9.94556
恋人	-9.94644
~~	-9.94697
どうするの	-9.94743
田さん	-9.94745
近い	-9.94746
連合	-9.94758
被	-9.94802
の名	-9.9481
未来	-9.94826
手前	-9.94951
立って	-9.94956
わけだ	-9.9496
▁うわぁ	-9.94971
あそこ	-9.94991
▁それだけ	-9.95007
本気	-9.95059
生徒	-9.95089
道具	-9.9515
しょう	-9.95197
ずいぶん	-9.95217
止めて	-9.95251
セン	-9.95328
これ以上	-9.95341
習	-9.95364
会って	-9.95386
ヴ	-9.95417
▁そもそも	-9.95431
おじさん	-9.95439
われ	-9.95458
暗	-9.95463
に入って	-9.95476
ティー	-9.95543
ード	-9.95581
いいですか	-9.95614
調	-9.95647
▁いいから	-9.95661
言わない	-9.95709
ったの	-9.95841
▁そこまで	-9.95842
忙しい	-9.95845
楽しみ	-9.95851
なもの	-9.95855
だろうか	-9.95861
スター	-9.95872
突	-9.95901
まれ	-9.95917
そうだね	-9.95982
っぱ	-9.95984
・・・・・・	-9.95987
持	-9.96018
奴は	-9.96084
美しい	-9.96103
▁もっと	-9.96121
ってことか	-9.96141
そうだけど	-9.96145
▁まず	-9.96152
いたの	-9.96165
▁・・・・・・	-9.96181
だけでも	-9.96207
配	-9.96229
トン	-9.96237
ございます	-9.96251
存	-9.96251
最後	-9.96259
順	-9.9627
甲	-9.96283
安全	-9.96319
▁ガ	-9.96341
ないでしょう	-9.96355
あっち	-9.96368
階	-9.96428
問題ない	-9.96433
第二	-9.96492
わよね	-9.96582
いたのか	-9.96619
ザー	-9.96623
今後	-9.96648
いらっしゃい	-9.96652
デート	-9.96655
▁やった	-9.96686
キュ	-9.96732
ものか	-9.96814
タン	-9.96875
どうしよう	-9.96882
腰	-9.96889
迷宮	-9.96897
逃げて	-9.96943
画	-9.97159
事に	-9.9719
最高	-9.9719
冬	-9.9719
氷	-9.9719
興味	-9.97208
これも	-9.97272
何う	-9.97303
そうして	-9.97326
ようで	-9.97351
こんなこと	-9.97356
相手は	-9.97359
行きましょう	-9.97385
と思うけど	-9.9742
犯	-9.97514
▁ぐっ	-9.97532
満	-9.97549
手が	-9.97557
▁こっち	-9.97568
苦	-9.97603
なんでしょう	-9.97634
だっ	-9.97641
証	-9.9768
売り	-9.977
.....	-9.977
三日	-9.97714
鼻	-9.97725
本人	-9.97786
▁おー	-9.97824
少々	-9.97831
成功	-9.97832
馬車	-9.97857
▁おまえ	-9.97857
ノー	-9.97951
バレ	-9.97962
▁ミ	-9.98026
わしは	-9.98048
永	-9.98081
無し	-9.98104
参加	-9.98171
ディア	-9.9822
せっかく	-9.98223
正直	-9.98227
ゐ	-9.98322
だけの	-9.98408
魔女	-9.98409
の力	-9.9841
ってば	-9.98412
しません	-9.98438
仲良く	-9.98438
金を	-9.98447
心を	-9.98475
ご主人様	-9.98517
付けて	-9.98541
だけです	-9.98549
今すぐ	-9.98651
みる	-9.98686
甘い	-9.98703
牛	-9.98707
呼ぶ	-9.98719
▁これから	-9.98777
機会	-9.98802
当て	-9.98817
たから	-9.98871
君も	-9.9889
ぱ	-9.98894
って何	-9.98942
一緒	-9.98974
-	-9.99006
内容	-9.99023
校	-9.99026
▁やあ	-9.99105
といって	-9.99142
最後に	-9.99148
合う	-9.99177
どれだけ	-9.99236
無駄	-9.99266
亡	-9.99294
したり	-9.99299
▁そう言えば	-9.99371
すら	-9.99399
お前たち	-9.99443
したのは	-9.9946
じゃな	-9.99461
の前で	-9.99527
▁ふふ	-9.9953
送って	-9.99544
方を	-9.99586
▁一体	-9.99598
乃	-9.99633
素材	-9.99637
ミス	-9.99649
▁す	-9.99656
死ね	-9.99689
そうなる	-9.99697
今更	-9.99734
っこ	-9.99752
不思議	-9.99755
大将	-9.99783
戻	-9.99785
▁お前ら	-9.99825
命を	-9.99847
▁そうそう	-9.99852
▁うわっ	-9.99915
護衛	-9.99942
ぺ	-9.99942
列	-9.99943
付	-9.99979
我ら	-9.99986
ギャ	-10.0007
とでも	-10.0007
▁アル	-10.0008
来ない	-10.0008
狩り	-10.0009
ティア	-10.001
したこと	-10.0013
を取り	-10.0018
製	-10.0025
どのような	-10.003
臭い	-10.0031
刻	-10.0032
貴方は	-10.0034
おった	-10.0036
ここの	-10.0045
アリス	-10.0046
恵	-10.0055
吾	-10.0056
いかん	-10.0057
兵器	-10.006
になってる	-10.0061
イヤ	-10.0062
ないわよ	-10.0065
動く	-10.0066
自由	-10.0072
まり	-10.0075
阿	-10.0088
u	-10.0088
過ぎる	-10.0088
の一	-10.0088
騒ぎ	-10.0088
t	-10.0091
科	-10.0092
試	-10.0094
やめろ	-10.0106
なんの	-10.0107
短	-10.0109
偽	-10.0109
9	-10.0111
以外	-10.0114
っていうの	-10.0115
たかった	-10.0117
メイド	-10.0125
遊	-10.0127
たのは	-10.0128
襲	-10.0128
眠	-10.0129
あい	-10.0132
僕も	-10.0132
って言ってた	-10.0137
切って	-10.0137
選	-10.0139
修	-10.0142
真似	-10.0143
なかったら	-10.0144
英雄	-10.0151
▁昨日	-10.0152
降	-10.0153
かなぁ	-10.0156
るような	-10.0158
▁そんなの	-10.0163
先ほど	-10.0165
起きた	-10.0166
▁一応	-10.0171
知ら	-10.0171
吹	-10.0172
できません	-10.0175
王都	-10.0175
そうね	-10.0179
肩	-10.0182
返して	-10.0184
これまで	-10.0186
寝る	-10.0188
子が	-10.0192
それほど	-10.0195
見えて	-10.0196
ますから	-10.0198
案内	-10.0207
にとっては	-10.021
どこまで	-10.0213
コイツ	-10.0214
っても	-10.0217
此の	-10.0219
に行った	-10.0219
フェル	-10.022
を見る	-10.0225
レオ	-10.0229
少しは	-10.0232
了解	-10.0235
たちが	-10.0239
かかって	-10.0239
沢	-10.024
州	-10.0241
純	-10.0245
ないだろう	-10.0249
▁蒼良	-10.0254
君たち	-10.0255
社	-10.026
申	-10.0268
すぎて	-10.0269
U	-10.0277
ほとんど	-10.0277
移	-10.0277
ついでに	-10.0279
▁誰か	-10.0279
とはいえ	-10.0283
▁ハッ	-10.0287
ようだ	-10.0289
お嬢さん	-10.0289
なさいよ	-10.0292
救	-10.0292
ヴァ	-10.0294
▁そうだね	-10.03
背	-10.0303
津	-10.0305
限	-10.0308
リス	-10.0312
社長	-10.0313
▁神	-10.0321
してるの	-10.0323
に出	-10.0325
理由は	-10.033
歩いて	-10.0331
ぼく	-10.0334
かっ	-10.0339
トル	-10.0339
跡	-10.034
雑	-10.034
入った	-10.0341
信じて	-10.0341
郷	-10.0341
勝利	-10.0343
沢山	-10.0347
再	-10.0349
らせ	-10.0349
伊	-10.0356
って言って	-10.0357
一本	-10.0358
くら	-10.0358
何だか	-10.0361
が出る	-10.0362
感謝	-10.0363
発見	-10.0364
恥	-10.0371
値	-10.0372
虎	-10.0374
チーム	-10.0374
討伐	-10.0374
詳しい	-10.0374
と思っていた	-10.0374
構いません	-10.0374
のでは	-10.0375
人で	-10.0387
あたしの	-10.0394
上に	-10.0398
▁オ	-10.0403
譲	-10.0406
化け物	-10.0409
どう思う	-10.041
焼	-10.0412
バン	-10.0415
付き合って	-10.0416
身を	-10.0417
やがって	-10.0418
料	-10.0421
たま	-10.0421
を連れて	-10.0423
撃ち	-10.0429
江	-10.0437
博士	-10.0439
方の	-10.0443
足り	-10.0443
あれば	-10.0447
忍	-10.0448
どこから	-10.0448
ったり	-10.0448
嬢	-10.0453
方向	-10.0453
諦め	-10.0458
行こうか	-10.0465
テン	-10.0466
行か	-10.047
▁フ	-10.0473
▁悪い	-10.0474
ならない	-10.0474
得意	-10.0475
陸	-10.0475
▁どうだ	-10.0475
隠し	-10.0477
まだまだ	-10.048
なにも	-10.0481
晴	-10.0482
s	-10.0483
ウス	-10.0486
その後	-10.0488
名前は	-10.0489
にした	-10.0492
そちら	-10.0498
人生	-10.0501
探し	-10.0502
において	-10.0503
▁こちら	-10.0507
っちゃった	-10.0509
グル	-10.0511
爺	-10.0512
構	-10.0513
ちゃって	-10.0514
どれ	-10.0515
仕事を	-10.0523
りません	-10.0528
こっちに	-10.0534
しなさい	-10.0538
じゃないよ	-10.0539
に来て	-10.054
伯爵	-10.0544
ですからね	-10.0546
甘	-10.0547
いいな	-10.0555
祭	-10.0556
違	-10.056
みろ	-10.0562
姫様	-10.0564
なれば	-10.0567
ックス	-10.0569
勇	-10.0572
恐れ	-10.0572
精神	-10.0574
察	-10.0578
もあります	-10.0584
るんだよ	-10.0584
予想	-10.0589
わからん	-10.0592
ありました	-10.06
のご	-10.0606
駄目だ	-10.0606
怪しい	-10.0616
だったか	-10.0616
合わせ	-10.0617
喜んで	-10.062
買	-10.062
されました	-10.0624
一体何	-10.0626
チェ	-10.0632
お待ち	-10.0637
可	-10.064
口を	-10.0645
これだけ	-10.0646
言い方	-10.0655
アラ	-10.0655
▁...............	-10.0655
届け	-10.0656
率	-10.0657
まった	-10.066
大学	-10.0665
どっか	-10.0667
警戒	-10.0668
考えた	-10.0668
に対する	-10.067
とお	-10.0671
奥さん	-10.0672
ここへ	-10.0674
くれないか	-10.0675
帝国	-10.0679
子ちゃん	-10.068
ぐっ	-10.0681
廻	-10.0698
露	-10.0701
戻り	-10.0709
一杯	-10.0709
▁連合	-10.0715
であり	-10.0716
団長	-10.0717
ああああ	-10.0718
投	-10.0719
せめて	-10.0721
文句	-10.0724
会議	-10.0727
今度	-10.0728
主人	-10.0729
を出して	-10.0735
ふふ	-10.074
ぶり	-10.0743
外に	-10.0747
ゃ	-10.0748
送り	-10.0748
みな	-10.0749
だっけ	-10.0749
孫	-10.075
きゃ	-10.075
闇	-10.0751
今回	-10.0755
ふっ	-10.0762
どこへ	-10.0767
待ち	-10.0769
ことで	-10.0771
隣	-10.0774
▁そこ	-10.0777
お店	-10.0777
マリー	-10.078
▁あんな	-10.0782
苦しい	-10.0788
チョ	-10.0792
いらっしゃる	-10.0798
なんでもない	-10.0799
逆に	-10.0799
しまいました	-10.08
素晴らしい	-10.0805
▁ウ	-10.0806
逢	-10.0809
しているの	-10.081
オル	-10.0813
時間が	-10.0815
男の	-10.0821
酔	-10.0824
間に	-10.083
応	-10.0831
椿	-10.0832
栄	-10.0833
どうやら	-10.0833
窓	-10.0835
普段	-10.0835
ング	-10.084
黙	-10.0845
者を	-10.0846
親分	-10.085
できます	-10.0852
まえ	-10.0852
福	-10.0863
寒	-10.0867
調査	-10.0869
いるのは	-10.0871
あくまで	-10.0873
▁さすが	-10.0874
お前達	-10.0874
首を	-10.0874
ワン	-10.0876
聞け	-10.0876
意見	-10.0878
匂い	-10.0878
多く	-10.088
名前を	-10.0881
取った	-10.0882
知れ	-10.0889
統	-10.0892
たちの	-10.0894
男の子	-10.0902
管理	-10.0903
▁今日	-10.0904
聞か	-10.0905
ですかね	-10.091
解決	-10.091
引っ	-10.0916
だと思います	-10.0923
ろうと	-10.0925
なんと	-10.0925
条	-10.0929
▁ス	-10.093
魔法を	-10.0931
るもの	-10.0932
実験	-10.0937
もしかしたら	-10.0937
嫌な	-10.0937
この人	-10.0937
なんだが	-10.094
ぁぁぁ	-10.094
おりました	-10.0943
力が	-10.0946
かり	-10.0949
があるんだ	-10.095
世間	-10.0952
ッス	-10.0953
なった	-10.0953
あげて	-10.0956
あんたが	-10.0957
っすか	-10.0959
はいない	-10.0962
思え	-10.0965
商	-10.0966
言わないで	-10.0968
名を	-10.0969
してくれた	-10.0971
旗	-10.0971
希望	-10.0971
すっかり	-10.0972
▁くそ	-10.0975
無視	-10.0975
たぶん	-10.0975
深い	-10.0977
ありゃ	-10.0979
のほう	-10.0979
疲れた	-10.0982
の事を	-10.0987
どうするんだ	-10.099
▁ははは	-10.0991
大佐	-10.0992
を作る	-10.0994
なければならない	-10.0994
泣き	-10.0995
ひとり	-10.0996
すべき	-10.1003
セイ	-10.1004
〝	-10.1005
どこの	-10.1008
▁先輩	-10.101
プロ	-10.1011
貰って	-10.1011
手段	-10.1012
むしろ	-10.1017
キス	-10.1017
ないな	-10.1019
ユウ	-10.1024
どー	-10.1026
闘	-10.1032
~?	-10.1035
代わりに	-10.1037
来ました	-10.1038
トリ	-10.1038
誤解	-10.104
てきた	-10.1045
ばいい	-10.1047
返す	-10.1056
わい	-10.1057
態度	-10.106
此処	-10.1063
あいつら	-10.1063
逃	-10.1065
に来る	-10.1067
なんですけど	-10.1067
ウン	-10.1067
作る	-10.1071
所に	-10.1072
袋	-10.1074
宜しい	-10.1075
急いで	-10.1075
社会	-10.1077
少年	-10.1078
すでに	-10.1083
件	-10.1084
上の	-10.1086
勝った	-10.109
大きく	-10.109
大丈夫だよ	-10.1091
不安	-10.1094
その時	-10.1094
分け	-10.1095
込	-10.1096
秀	-10.1106
んじゃねえ	-10.1106
したんだ	-10.1106
弥	-10.1108
ぜひ	-10.111
こいつら	-10.1111
タイプ	-10.1111
てくれる	-10.1113
終わって	-10.1113
立派な	-10.1118
の者	-10.1118
ありがとうございました	-10.1119
学生	-10.112
然	-10.1125
も同じ	-10.1126
▁ならば	-10.1127
操	-10.1132
やろ	-10.1133
給	-10.1133
知らなかった	-10.1138
辛	-10.114
休み	-10.114
くそ	-10.1142
喰	-10.1145
たしかに	-10.1145
つもりで	-10.1148
あいつは	-10.115
っちゃう	-10.1154
固	-10.116
狩	-10.1161
しき	-10.1161
いいかな	-10.1175
局	-10.1177
詰	-10.1182
リオ	-10.1182
▁ラ	-10.119
ですわね	-10.1194
テメェ	-10.1195
臣	-10.1195
言うな	-10.1197
おられる	-10.1197
どうでもいい	-10.1197
言える	-10.1212
羅	-10.1213
歴史	-10.1213
幽霊	-10.1213
間違いない	-10.1215
わかっている	-10.1215
大切な	-10.1218
泊	-10.1219
この前	-10.1219
遊んで	-10.1223
いたい	-10.1227
▁どうやら	-10.1231
ルナ	-10.1232
助かる	-10.1234
それこそ	-10.1236
くせに	-10.1237
お父様	-10.1238
ピー	-10.1246
といふ	-10.1247
児	-10.1248
銭	-10.1248
わん	-10.1253
だれ	-10.1256
▁・・・・・	-10.1259
満足	-10.1262
無く	-10.1264
20	-10.1265
だらう	-10.127
輝	-10.127
帰れ	-10.1271
ひっ	-10.1271
じゃないのか	-10.1274
ではありませんか	-10.1279
の仕事	-10.1281
弁	-10.1281
口に	-10.1282
刃	-10.1283
いよいよ	-10.1284
せば	-10.1287
本来	-10.1293
冷	-10.1294
だったから	-10.1294
院	-10.1295
ナイ	-10.1296
やっぱ	-10.13
どうにか	-10.13
其	-10.1301
詩	-10.1302
▁そんな事	-10.1303
われた	-10.1309
友人	-10.1312
してくる	-10.1313
商人	-10.1316
ときは	-10.1324
もうちょっと	-10.1325
どうしたんだ	-10.1328
しておく	-10.1329
用事	-10.1331
あるまい	-10.1333
を持つ	-10.1333
▁なんだと	-10.1333
▁確か	-10.1336
の名前	-10.1337
戦場	-10.1339
何をしている	-10.1342
向け	-10.1343
何度も	-10.1348
彼は	-10.1354
ゴブリン	-10.1354
それでいい	-10.1354
の国	-10.1355
K	-10.1355
やがれ	-10.1356
部長	-10.136
たって	-10.1361
▁それより	-10.1362
食べた	-10.1362
なくなって	-10.1363
人間が	-10.1364
くれない	-10.1365
知りません	-10.1366
なさ	-10.1367
ボー	-10.1368
けどな	-10.137
▁天	-10.1373
お風呂	-10.138
お母様	-10.1387
指揮	-10.1389
V	-10.1389
兵衛	-10.139
▁無理	-10.139
嫌だ	-10.139
本当の	-10.139
美人	-10.1391
ポー	-10.1395
帝	-10.1395
立場	-10.14
▁ほんと	-10.1402
うまい	-10.1402
姉ちゃん	-10.1402
えぇ	-10.1406
お主	-10.1406
巻	-10.141
キー	-10.1415
特別	-10.1418
国家	-10.1418
ちゃんに	-10.142
イー	-10.1423
忠	-10.1424
汝	-10.1425
否定	-10.1426
勇者様	-10.1426
神殿	-10.1427
反対	-10.1427
あげる	-10.1428
辛い	-10.1428
込め	-10.1438
方が良い	-10.1439
おいしい	-10.1442
▁分かりました	-10.1446
んじゃないかな	-10.1447
そういうの	-10.1451
帯	-10.1453
しちゃった	-10.1454
ハン	-10.1454
なんだろう	-10.1455
いると	-10.1456
今回は	-10.1456
接	-10.1456
こちら	-10.1457
ほどの	-10.1458
知り	-10.1458
熊	-10.1461
裸	-10.1461
▁白	-10.1465
ユー	-10.1466
ようですね	-10.1471
▁ふぇ	-10.1472
場所に	-10.1473
けれども	-10.1474
できて	-10.1479
いるから	-10.1483
ようか	-10.1484
示	-10.1491
容	-10.1492
▁なんだよ	-10.1493
禁	-10.1497
アイテム	-10.1497
扉	-10.1497
わかんない	-10.1498
文字	-10.1499
認め	-10.1514
独	-10.1519
▁待って	-10.1521
メン	-10.1527
ドン	-10.1528
御用	-10.1528
いつまで	-10.1529
恐ろしい	-10.1533
負	-10.1537
おっさん	-10.1538
中で	-10.1541
マイ	-10.1544
しまい	-10.1552
っつ	-10.1553
皇	-10.1553
ワー	-10.156
なんですよ	-10.1561
0	-10.1562
どれくらい	-10.1562
の上	-10.1562
回り	-10.1563
様と	-10.1565
もう一つ	-10.1565
塩	-10.1569
小僧	-10.1572
しております	-10.1576
自然	-10.1579
風呂	-10.158
ところに	-10.1585
上がって	-10.1602
クリ	-10.1604
ちょうど	-10.1605
〟	-10.1606
秒	-10.1606
いたんだ	-10.1606
殿の	-10.1608
▁ひっ	-10.1613
おれは	-10.1613
ようと	-10.1614
ウチ	-10.1616
と思うが	-10.1619
▁皆	-10.162
やすい	-10.162
わかってる	-10.1623
上げる	-10.1624
場合は	-10.1625
クル	-10.1625
ぁぁ	-10.163
有希	-10.1631
貴方が	-10.1633
兄上	-10.1637
宅	-10.1657
厳	-10.1657
▁そうなのか	-10.1662
だぁ	-10.1665
エウロパ	-10.1668
幸	-10.1675
蛇	-10.1679
るのに	-10.1682
▁おーい	-10.1685
マリア	-10.1686
決	-10.1689
なくちゃ	-10.1689
そういう事	-10.1691
残って	-10.1692
ましたね	-10.1699
用の	-10.17
戦って	-10.1702
見えた	-10.1703
あの時	-10.1704
▁ええっ	-10.1707
が良い	-10.1714
○	-10.1715
脚	-10.1716
授業	-10.1716
と思いますが	-10.1719
問	-10.1725
でせう	-10.1726
▁うぅ	-10.1729
部下	-10.1732
の件	-10.1736
笑って	-10.1743
だと思って	-10.1745
費	-10.1749
便	-10.1752
イベント	-10.1753
偶然	-10.1753
ごめんね	-10.1754
ですぞ	-10.1762
▁ううん	-10.1766
行くの	-10.1767
重い	-10.1767
ボール	-10.1769
いける	-10.1769
いゝ	-10.1769
るし	-10.1773
▁君	-10.1773
はっきり	-10.1773
おはよう	-10.1779
こりゃ	-10.1781
三十	-10.1788
あたしが	-10.1788
騎士団	-10.1788
ねぇよ	-10.1789
展開	-10.179
属性	-10.1791
聴	-10.1791
▁ふぅ	-10.1796
でしたね	-10.1801
というのか	-10.1813
知る	-10.1818
にしろ	-10.1821
息子	-10.1824
さっきから	-10.1826
圧	-10.1826
庫	-10.1826
綺麗な	-10.1827
▁シ	-10.1829
▁それと	-10.1829
飲む	-10.1829
性格	-10.183
んだって	-10.1832
ござ	-10.1842
メル	-10.1844
るわ	-10.1845
一回	-10.1848
のだろう	-10.1851
死体	-10.1852
したのか	-10.186
▁どういうこと	-10.186
信じ	-10.1862
板	-10.1864
試験	-10.1864
うるさい	-10.1864
盗賊	-10.1864
既に	-10.1865
それより	-10.1871
バイ	-10.1872
自ら	-10.1873
被害	-10.1874
▁お前の	-10.1876
入れて	-10.1877
まわ	-10.1879
なお	-10.188
んっ	-10.1887
お姉様	-10.189
トラ	-10.1893
意外	-10.1894
兄弟	-10.1896
適	-10.1896
ジー	-10.1899
あたしは	-10.1903
のせいで	-10.1903
オイ	-10.1906
天使	-10.1912
データ	-10.1914
▁ふっ	-10.1919
かない	-10.1919
申し訳ない	-10.1927
守り	-10.193
麻	-10.1939
背中	-10.1939
h	-10.1939
仏	-10.1939
織田	-10.1943
ころ	-10.1943
が必要	-10.1946
破壊	-10.1947
が違う	-10.1948
▁それから	-10.1949
強化	-10.1958
取る	-10.1961
たった	-10.1968
何でもない	-10.1968
着替え	-10.197
戦車	-10.1971
部分	-10.1971
ありがと	-10.1972
動か	-10.1973
▁レイ	-10.1974
一生	-10.1975
ハル	-10.1976
みたいです	-10.1976
省	-10.1976
縮	-10.1977
目標	-10.1978
恐	-10.1979
うわ	-10.198
小説	-10.1981
るのも	-10.1981
何ですか	-10.1982
殺して	-10.1983
エス	-10.1984
様な	-10.1984
何て	-10.1984
もんだ	-10.1986
とおり	-10.1989
ステ	-10.199
貰う	-10.1994
までに	-10.1999
彼女は	-10.2
無かった	-10.2003
を見せて	-10.2011
掃除	-10.2015
美味い	-10.2015
戻る	-10.2015
▁二	-10.2017
▁ハ	-10.2023
時間を	-10.2024
置き	-10.2027
出せ	-10.203
無理だ	-10.2033
吐	-10.2033
あんたは	-10.2033
誰に	-10.2034
兄様	-10.2034
▁水	-10.2036
盛	-10.2037
必要な	-10.2039
ディー	-10.2039
何処に	-10.2039
こら	-10.204
徳	-10.205
ましたが	-10.205
豊	-10.2053
卵	-10.2053
ようやく	-10.2053
討ち	-10.2057
▁他の	-10.2058
知った	-10.2061
ごろ	-10.2063
少ない	-10.2063
でもある	-10.2063
の人間	-10.2064
アリ	-10.2066
おけ	-10.2072
わたくしは	-10.2074
相当	-10.2078
てしまった	-10.2079
ですので	-10.208
するつもり	-10.208
ラム	-10.2082
教えてくれ	-10.2087
▁どうせ	-10.2088
我々の	-10.2088
沙	-10.2091
罠	-10.2091
墓	-10.2091
医者	-10.2108
活動	-10.2109
生まれ	-10.2112
空気	-10.2114
せえ	-10.2114
▁おぉ	-10.2116
んじゃないですか	-10.2118
▁そうよ	-10.2119
お客様	-10.212
になったの	-10.2128
価値	-10.213
止	-10.2135
と思うよ	-10.2147
ラス	-10.2151
とり	-10.2151
んだろうな	-10.2153
アップ	-10.2154
やるから	-10.2156
男が	-10.2156
原因	-10.2158
すまん	-10.2158
僕たち	-10.2161
実際に	-10.2162
ジョ	-10.2165
もまた	-10.2167
欠	-10.2172
魔法の	-10.2173
デン	-10.218
に向かって	-10.2181
土地	-10.2182
褒め	-10.2184
の方に	-10.2187
夕	-10.2188
のせい	-10.2189
時期	-10.219
納	-10.219
できれば	-10.219
かた	-10.2198
▁ク	-10.2199
▁はは	-10.22
▁ヒ	-10.2203
いたしました	-10.2206
籠	-10.2206
狐	-10.2206
コーヒー	-10.2206
過去	-10.2207
今夜	-10.2207
ケーキ	-10.2208
変わって	-10.2209
解放	-10.2216
暴れ	-10.2217
申し訳ありません	-10.2222
いつまでも	-10.2223
パーティー	-10.2224
いら	-10.2225
お話し	-10.2232
最初に	-10.2235
遠く	-10.2237
人数	-10.2239
おき	-10.2242
略	-10.2242
妃	-10.2243
L	-10.2245
範囲	-10.2245
わぁ	-10.2247
セル	-10.2247
二人は	-10.2249
平和	-10.225
仕掛け	-10.2257
